{
	"page": "Introduction",
	"name": "Introduzione",
	"text": "[[EIS-IT OK]]<p>Il <strong>Nemico nell’Ombra</strong> presenta <em>Il Nemico Dentro</em> e <em>Ombre su Bögenhafen</em>, le prime due avventure della campagna <strong>Il Nemico Dentro</strong>, in versione rivista e ampliata per la 4° edizione di <strong>Warhammer Fantasy Roleplay</strong>. Questo volume include tutto il necessario per giocarle, eccetto le regole del manuale base di <strong>WFRP</strong>.</p><p>Per chi è alla ricerca di ulteriori opzioni, missioni secondarie, personaggi pregenerati e molto altro, il <strong>Compendio al Nemico nell’Ombra</strong> è ricco di materiali aggiuntivi per rendere le giocate ancora più divertenti.</p><h2>La Storia</h2><p>All’apparenza l’Impero sembra assolutamente invincibile. È il più grande regno del Vecchio Mondo, tanto per estensione quanto per potenza militare.</p><p>Fondato duemilacinquecento anni fa, ha resistito a infiniti assalti da parte di Pelleverde, Skaven, creature del Caos e dei suoi molti vicini. Con lo stendardo della cometa a due code, emblema del fondatore-dio Sigmar Heldenhammer, i soldati dell’Esercito Imperiale scendono in campo pronti a trionfare sotto la guida del possente Imperatore, che combatte in sella a un grifone.</p><p>Tuttavia, scavando appena sotto la superficie, le cose stanno diversamente. Corrono molte voci preoccupanti a proposito della salute dell’Imperatore, che da mesi non è stato visto vicino alla sua fedele cavalcatura. Nelle profondità delle più remote foreste del reame si aggirano ancora Uominibestia e altre creature, anche se le forze del Caos ne furono scacciate due secoli fa. Il tocco corrotto del Caos è ovunque, strane mutazioni costringono la gente per bene a nascondersi dai propri vicini o a finire vittima dei roghi dei cacciatori di streghe. Sorgono culti misteriosi dedicati a divinità blasfeme con strani epiteti come ‘Mutatore di Destini’, ‘Principe del Piacere’ e ‘Padre della Decadenza’.</p><p>Oltre i confini dell’Impero, superate le gelide frontiere di Kislev e Norsca, le crescenti forze del Caos vivono nella distorta e innaturale Desolazione del Caos Settentrionale. Qui sorgono e cadono capi, eserciti si riuniscono e compiono razzie, solo per disperdersi subito dopo. </p><p>Sono passati due secoli dall’apparizione di un Campione del Caos abbastanza forte da riunire il Nemico Esterno, ma c’è chi racconta che un nuovo Prescelto dei Poteri Perniciosi cammini per il nord e stia riunendo le tribù guerriere. Per questo i regnanti del Vecchio Mondo non allentano la vigilanza e tengono lo sguardo fisso su questa terribile minaccia esterna e, così facendo, ignorano il Nemico Dentro.</p><blockquote class=\"sidebar\"><h3 class=\"sidebar-title no-toc\" style=\"text-align:center;text-transform:uppercase\">OPZIONI: RIQUADRI DEL GROGNARD</h3><div class=\"journal-image float-right\"><img src=\"https://assets.forge-vtt.com/67527589bc399a04b448a61d/modules/wfrp4e-eis/assets/other/grognard1.webp\" width=\"150\" height=\"148\" /></div><p>Grognard (dal francese grognard, “brontolone”) era il termine utilizzato per i soldati veterani facenti parte della Guardia Imperiale di Napoleone I; il lungo e fedele servizio era valso loro il diritto di lamentarsi anche di fronte all’Imperatore stesso. In tempi più recenti è un termine usato per definire un giocatore esperto (e spesso saccente) di giochi di miniature o di ruolo.</p><p>Negli ultimi trent’anni un sacco di persone hanno giocato a I<strong>l Nemico Dentro</strong>. Questa Director’s Cut include alcuni cambiamenti, ma potrebbero non essere sufficienti per offrire una nuova esperienza a chi conosce già la campagna. È qui che entrano in campo i Riquadri del Grognard, che presentano nuove idee ed eventi per rendere l’avventura fresca e interessante per i vecchi fan, come lo era nel 1987. È facile individuarli grazie all’icona di un vecchio soldato del Reikland (quel distinto personaggio in basso a sinistra in questa pagina). Ovviamente i GM convinti che questi elementi funzionino meglio possono usarli anche con un gruppo alle prime armi!</p></blockquote><h3>La Mano Purpurea</h3><p>Nell’Impero ci sono sempre numerosi culti del Caos attivi, ma molti hanno vita breve. Questi gruppi di folli e reietti vengono sedotti dalle false promesse dei Poteri Perniciosi, ma agiscono troppo presto e periscono tra le fiamme dei cacciatori di streghe. La brava gente dell’Impero è sempre presente a questi processi, gettando sterco e insulti, e quando il fuoco purificatore ha compiuto la sua opera tornano a casa certi di essere protetti dalle autorità. Non tutti i seguaci del Caos, però, sono così imprudenti o facili da individuare.</p><p>L’Ordine della Mano Purpurea non è l’unico culto del Caos che esiste tra le ombre dell’Impero, ma di certo è tra i più diffusi e pericolosi. Questi fedeli di Tzeentch intendono mettere in ginocchio l’Impero infiltrandosi in posizioni di potere e manipolando gli affari di stato per i propri fini. La Mano ha già degli agenti nei culti di Sigmar e di Ulric e sta diffondendo il dissenso religioso attraverso la cosiddetta Eresia Sigmariana.</p><p>La Mano Purpurea, spingendo allo scontro le due chiese più influenti dell’Impero, intende creare una polveriera dove la più piccola scintilla possa provocare una guerra civile. Così il più potente bastione del Vecchio Mondo crollerebbe, spianando la strada a un’incursione delle forze della Desolazione del Caos Settentrionale.</p><p>Tuttavia, quel giorno è ancora lontano. La Mano Purpurea, per ora, è solo uno dei molti culti impegnati a insinuare i Poteri Perniciosi nel cuore del Vecchio Mondo, e fortunatamente questi gruppi tendono a mettersi i bastoni tra le ruote gli uni con gli altri.</p><div class=\"journal-image centered\"><img src=\"https://assets.forge-vtt.com/67527589bc399a04b448a61d/modules/wfrp4e-eis/assets/signs-symbols/purple-hand.webp\" width=\"166\" height=\"241\" /></div><blockquote class=\"sidebar\"><h3 class=\"sidebar-title\" style=\"text-align:center;text-transform:uppercase\">L'Eresia Sigmariana</h3><p>I fedeli dell’Eresia Sigmariana sostengono che Sigmar Heldenhammer, fondatore e patrono dell’Impero, non sia divenuto un dio e che il Culto di Sigmar non sia altro che un’illusione umana. Affermano inoltre che i miracoli sigmariti sono frutto della fede personale, senza alcun intervento divino. Se ciò fosse vero, questi sarebbero di natura magica e non divina, un’idea assolutamente abominevole per il Culto di Sigmar, famoso per i suoi cacciatori di streghe.</p><p><em>S</em>tando alle lezioni tenute dal Maestro del Sapere Teclis, Alto Elfo fondatore dei Collegi di Magia, le prove a sostegno dell’Eresia sono complicate, astruse e troppo sottili per essere capite da chi non è uno studioso. Tuttavia le loro parole hanno un significato letterale molto chiaro, anche se erroneo: Sigmar non è un dio.</p></blockquote><h3>Kastor Lieberung</h3><p>Kastor Lieberung è stato membro della Mano Purpurea per gran parte della sua vita maligna e corrotta. Grazie alle proprie capacità raggiunse in fretta una posizione di discreto potere nella cellula di Nuln.</p><p>Come magister impedimentae (responsabile dei rifornimenti) il suo primo dovere era procurare ciò di cui il culto aveva bisogno, con qualsiasi mezzo necessario. Inoltre è stato responsabile dell’organizzazione di una serie di rapimenti per soddisfare la continua richiesta di vittime sacrificali.</p><p>Durante il tentato rapimento di un mercante, un’altra cultista, Sorella Beatha, fu catturata e confessò sotto tortura. Fortunatamente per Lieberung la sfortunata conosceva solo il suo titolo e così l’uomo riuscì a scappare da Nuln a Middenheim. Qui si unì a un’altra cellula e continuò a servire le ambizioni della Mano.</p><p>Le autorità di Nuln non riuscirono mai a identificarlo e alla f ine chiusero il caso. Tuttavia, qualcuno non era disposto a mollare e ben presto si aprì una nuova indagine. Sulla testa del misterioso cultista fu posta un grossa taglia, che molti speravano di incassare. Alcuni cacciatori di taglie ficcarono il naso troppo a fondo nelle attività del culto e scomparvero. Altri, stanchi di inseguire un’ombra, si arresero, dedicandosi a prede più facili.</p><p>Solo un cacciatore, @UUID[Actor.echM0Sjy5xpt5KAQ]{Adolphus Kuftsos} (vedere pag. 50), non rinunciò alla ricerca; riuscì a infiltrarsi nelle fila della Mano Purpurea e a scoprire che l’oscuro magister aveva lasciato Nuln per Middenheim.</p><p>Per mettere all’angolo la preda, Adolphus si fermò ad Altdorf, dove contattò il Professor Quintus Fassbinder dell’Università di Altdorf. Il professore era stato incaricato dal defunto Imperatore Luitpold III di studiare e catalogare i numerosi culti del Caos e i loro adepti. Durante le proprie ricerche si era imbattuto nella Mano Purpurea, e per questo riuscì a fornire molte informazioni sul ruolo del magister, ma soprattutto diede al cacciatore un nome: Kastor Lieberung.</p><div class=\"journal-image float-right\"><img style=\"margin-left:-30px\" src=\"https://assets.forge-vtt.com/67527589bc399a04b448a61d/modules/wfrp4e-eis/assets/set-pictures/lookin-good.webp\" width=\"267\" height=\"234\" /></div><p>Il piano di Adolphus era quello di attirare il magister con la promessa di una grossa eredità, inclusi una proprietà e un titolo nobiliare minore. Inviò una lettera all’ultimo indirizzo noto di Kastor a Nuln, un’esca per condurlo fino alla città mercantile di Bögenhafen.</p><p>Poco tempo dopo un cultista di Nuln inoltrò la lettera a Middenheim e Kastor partì subito per ottenere l’inattesa eredità. Diventare un nobile con terre avrebbe certamente favorito i piani del culto. Lungo la strada ricevette istruzioni di contattare la cellula della Mano Purpurea di Altdorf, così da ottenere ogni assistenza necessaria.</p><h3>Il Sosia</h3><p>Ma Kastor non è mai arrivato ad Altdorf. È stato ucciso durante un attacco di Mutanti contro la sua carrozza. Il corpo sarà ritrovato dai Personaggi… e uno di loro ha una straordinaria somiglianza con il defunto.</p><p>Il sosia di Kastor ne erediterà i guai, ma anche la possibilità di ottenere ricchezza e un titolo da nobile. Adolphus Kuftsos è ad Altdorf, in attesa di ritrovare le tracce del cultista; seguendo le informazioni del Professor Fassbinder sta tenendo d’occhio la cellula locale della Mano e aspetta che il magister si faccia vivo. Se dovesse vedere uno straniero contattare un membro noto del culto cercherà subito di ucciderlo. Nel frattempo, anche il professore e i committenti di Adolphus a Nuln continuano a cercare il cultista.</p><p>Il cacciatore di taglie non è l’unico problema per il sosia. Se non si metterà in contatto con la cellula della Mano Purpurea di Altdorf, cosa inevitabile, verrà bollato come disertore che intende tradire l’organizzazione e tenere le ricchezze dell’eredità per sé.</p><h3>L'Ombra Si Infittisce</h3><p>Una volta arrivati a Bögenhafen, i Personaggi devono raggiungere l’ufficio dell’avvocato per firmare le carte che faranno ricco uno di loro, ma qui saranno vittime di un’imboscata. Dopo aver sistemato una volta per tutte il cacciatore di taglie hanno qualche giorno per godersi le molte attrazioni dell’annuale fiera cittadina, che oltre ai divertimenti offre buone occasioni di impiego.</p><p>Tuttavia, un incarico semplice porterà a un’inquietante scoperta e il gruppo si troverà invischiato in una micidiale cospirazione che coinvolge alcuni dei cittadini più in vista. Le autorità locali non crederanno mai alla parola di una banda di stranieri malmessi contro quella delle famiglie che reggono l’economia cittadina e pagano i loro stipendi. Gli avventurieri dovranno salvare Bögenhafen da soli, per di più guadagnando la reputazione di criminali.</p><h3>Conseguenze</h3><p>e il gruppo fallisce nel salvare Bögenhafen le conseguenze saranno gravi: un portale del Caos si aprirà nel centro della città, devastandola. In caso di successo, invece, l’equilibrio politico e sociale della città andrà a gambe all’aria e nessuno li ringrazierà, o crederà alle loro parole. In entrambi i casi sarà meglio uscire rapidamente di scena e, per un insolito colpo di fortuna, uno dei loro pochi amici ha una chiatta fluviale. Lasciando Bögenhafen si dirigeranno lungo il fiume verso il prossimo capitolo della campagna: <strong>Morte sul Reik</strong>.</p>"
	}