{
	"page": "Running A Campaign",
	"name": "Gestire Una Campagna",
	"text": "[[EIS-IT OK]]<p>Una campagna di gioco di ruolo è costituita da una serie di avventure collegate. Ogni capitolo è una storia a sé stante, ma porta avanti anche la trama complessiva, oltre a rafforzare i temi portanti della vicenda. Lungo la via i Personaggi esplorano grandi sezioni dell’ambientazione e i Giocatori acquistano dimestichezza con la cultura, la società e le diverse minacce che nasconde.</p><h3>Un Mondo Vasto</h3><p>Man mano che affrontano nemici in tutto l’Impero, i Personaggi sentiranno notizie e voci dal resto del mondo. Mondo che non è un fondale statico, ma un regno vivo e attivo con milioni di abitanti, dove accade sempre qualcosa. Alcuni di questi eventi servono solo a dare un’idea dell’ampiezza dell’ambientazione, altri a rafforzare l’atmosfera e i temi della campagna, altri ancora diventeranno indizi e incontri per sviluppare ulteriormente le avventure.</p><p>Alcune voci potrebbero distrarre i Giocatori, stimolare la loro curiosità o, persino, spingerli a credere, sbagliando, che siano collegate alla trama principale. Quando il gruppo sembra diretto dalla parte sbagliata il GM deve fare una scelta: costringere i Personaggi a tornare alla trama o lasciarli vagare per un po’.</p><h3>Libero Vs Guidato</h3><p>Quando si gestisce una campagna la sfida più grande è indirizzare i Giocatori verso una via precisa senza farglielo capire. Potrebbero sentirsi frustrati se capiscono che sono “tenuti per mano” e che la loro libertà d’azione è limitata. Per questo il GM deve dare l’impressione che ci sia un intero mondo da esplorare, pur facendo in modo che il gruppo decida di seguire la trama e, idealmente, che i Giocatori credano di averlo stabilito da soli.</p><p>È un gioco di equilibri, e bisogna essere pronti a concedere al gruppo una o due digressioni. Occorre essere rapidi a improvvisare, ma per chi capisce a fondo il mondo di gioco può essere molto divertente gestire una sessione “al volo”. Alcuni gruppi preferiscono questo stile “sandbox” in cui possono esplorare a piacimento, fermandosi solo quando qualcosa di interessante coglie la loro attenzione. È un’alternativa valida quanto le altre.</p><p>Se necessario ci sono anche modi per gestire i Giocatori vagabondi e riportarli alla trama principale. Nella campagna esistono alcuni eventi chiave, come i punti di riferimento su una mappa, che possono essere raggiunti in diversi modi. <strong>Il Nemico Dentro</strong> è un viaggio, i Giocatori possono affrontarlo come preferiscono. Il secondo capitolo, invece, lascia maggiore libertà nello scegliere come agire una volta scoperti gli indizi che danno il via alla vicenda.</p><h3>Personalizzare</h3><p>La cosa più importante è non sentirsi limitati dal materiale incluso in queste pagine. Non c’è un modo giusto o sbagliato per giocare questa campagna. I GdR sono strumenti interattivi e i Giocatori definiscono la storia quanto il GM o gli autori. Molti GM esperti sanno che non c’è modo di prevedere le azioni di un gruppo, persino nelle situazioni più semplici. Parte della sfida, e del divertimento, è improvvisare e far divertire i Giocatori reagendo alle loro scelte.</p><p>Queste avventure sono una risorsa da usare come ispirazione, non un copione di cui essere schiavi. I Giocatori vanno lasciati liberi di esplorare e prendere le proprie decisioni, prima o poi torneranno volontariamente alla trama principale. Un GM abile troverà sempre il modo di renderla più interessante di una generica esplorazione.</p><p>Ogni gruppo è un insieme unico di individui e nessuno li conosce meglio del loro GM. Per questo bisogna adattare liberamente le avventure, aggiungendo e modificando i dettagli forniti in base ai gusti del gruppo. Finché tutti si divertono si sta giocando nel modo giusto.</p><h3>Dopo l'Avventura</h3><p>Ogni capitolo della campagna originale venne scritto per essere utile anche dopo aver concluso l’avventura principale. Per questo la prima parte conteneva anche informazioni sull’Impero, dove avevano luogo gli eventi, oltre all’avventura introduttiva <em>Il Nemico Dentro</em>.</p><p>Allo stesso modo, <em>Ombre su Bögenhafen</em> forniva al GM un’intera città mercantile dove ambientare vicende future. Cambiando il nome e qualche dettaglio della mappa, Bögenhafen poteva essere riutilizzata per rappresentare dozzine di cittadine.</p><p>Questo Director’s Cut segue lo stesso principio, offrendo un mix di avventure e materiale di background per creare qualcosa di più grande. Il tutto viene ulteriormente ampliato nei cinque <strong>Compendi</strong>, che includono ambientazioni e materiali per continuare a espandere la campagna anche dopo la sua conclusione.</p><ul><li><p><strong>Libro 2:</strong> <strong>Morte sul Reik</strong> è il prossimo volume e include informazioni dettagliate sui grandi fiumi dell’Impero, coloro che ci lavorano e la cultura delle genti del fiume, oltre alle regole per navigare e trasportare merci.</p></li><li><p><strong>Libro 3</strong>: <strong>Il Potere Dietro il Trono</strong> descrive un’avventura a Middenheim, una delle più grandi città dell’Impero. Un possibile palcoscenico per infinite vicende.</p></li><li><p><strong>Libro 4:</strong> <strong>Il Ratto Cornuto</strong> analizza i malefici Skaven, una specie caotica di uomini-ratto che scavano nelle profondità del Vecchio Mondo alla ricerca del minerale magico chiamato Warpietra.</p></li><li><p><strong>Libro 5:</strong> <strong>Impero in Rovina</strong> conclude la campagna e analizza le classi politiche e militari dell’Impero, oltre a fornire informazioni sulla grande capitale: Altdorf.</p></li></ul>"
	}