{
	"page": "Campaign Themes",
	"name": "Temi Della Campagna",
	"text": "[[EIS-IT OK]]<p>Sin dalla prima pubblicazione, giocatori e recensori hanno discusso del tono unico de <strong>Il Nemico Dentro</strong>, che nasce soprattutto dai suoi temi portanti.</p><p>All’epoca tutti i giochi fantasy erano ispirati dal filone heroic fantasy o dalla leggenda di Re Artù. Low e dark fantasy erano generi relativamente sconosciuti e poco definiti. Per questo <strong>WFRP</strong> venne descritto come ‘<em>grubby fantasy</em>’, in mancanza di un termine migliore.</p><h3>Il Nemico Dentro</h3><p>Mentre tutti gli occhi sono fissi sulle minacce esterne, il Nemico Dentro ha un volto umano e cammina tra la gente comune, salutando amici e vicini mentre medita la distruzione del mondo.</p><p>Grazie alla distrazione fornita dal Nemico Esterno, le orde del Caos, vaste e deformi, in agguato oltre l’Impero e il Kislev a nord, pronte a riversarsi senza preavviso sul Vecchio Mondo, il Nemico Dentro è più vicino, insospettabile e, probabilmente, pericoloso.</p><p>L’Impero è infestato da culti del Caos, grandi e piccoli. Alcuni, come la Mano Purpurea, sono diffusi e hanno piani importanti e oscuri; altri, come l’Ordo Septenarius, sono modesti e localizzati, e potrebbero non sapere neppure di essere al servizio dei Poteri Perniciosi. Man mano che la campagna prosegue, i Personaggi diventeranno sempre più consapevoli che chiunque potrebbe essere un agente del Caos sotto mentite spoglie.</p><div class=\"journal-image centered\"><img src=\"https://assets.forge-vtt.com/67527589bc399a04b448a61d/modules/wfrp4e-core/art/spot/spot-skulls.webp\" width=\"211\" height=\"226\" /></div><h3>Fragilità Umana</h3><p>Tutti nel Vecchio Mondo lottano per sopravvivere. Tutti desiderano qualcosa: benessere (o semplicemente da mangiare), la propria sicurezza e quella dei propri cari, avanzamenti sociali e il rispetto dei vicini, vendicarsi di chi ha fatto loro un torto, giustizia (o almeno un trattamento equo) o felicità (qualunque cosa ciò significhi). Tutti hanno gli stessi desideri e preoccupazioni e fanno il possibile per appagare i primi e calmare le altre.</p><p>Il Caos sfrutta questi bisogni e timori, scivolando furtivo nelle crepe della vita di mortali ignari. Vendicarsi, essere temuto, rispettato e forte abbastanza da affrontare ogni minaccia, queste sono le promesse di Khorne, Dio del Sangue. Ricchezza, conoscenza, potere e autorità sono le esche gettate da Tzeentch, il Grande Mutatore. Piacere, lusso e una via di fuga sono le tentazioni di Slaanesh, Principe del Piacere. Infine, indolenza, disperazione e paura della morte attraggono alcuni verso Nurgle, Padre del Decadimento e della Malattia.</p><p>Si comincia sempre in piccolo, in modo quasi innocente: un’occasione per indulgere nelle proprie passioni, una scorciatoia per soddisfare un modesto desiderio o evitare una minuscola preoccupazione. Un amico, o amico di amici, conosce qualcuno che può essere d’aiuto, in cambio di un favore più avanti. Ogni volta è sempre più facile cedere alla tentazione, ogni passo allontana sempre di più dalla società, finché non è più possibile ignorare la crescente perversione dei propri gusti e azioni. Alla fine, un nome terribile viene pronunciato e un’anima si danna.</p><p>I cacciatori di streghe mettono questi individui sulla pira e la società li teme, ma ogni volta che un membro di un culto del Caos viene scoperto e interrogato, un pensiero attraversa la mente di molti: ‘<em>Avrei potuto essere io.</em>’</p><h3>Scegliere un Male</h3><p>Molti giochi e racconti fantasy hanno una moralità semplicistica: gli eroi sono eroi, i malvagi sono malvagi e i due ruoli non si confondono mai. <strong>WFRP</strong> evita gli scenari incontaminati e la magia senza conseguenze dell’heroic fantasy in favore di un’ambientazione più sporca e realistica. Allo stesso modo, queste avventure funzionano meglio quando includono un’ambiguità morale.</p><p>Per esempio, i Mutanti sono una minaccia per l’Impero e per il Vecchio Mondo e devono essere distrutti. Tuttavia, molti sono vittime: contadini, cittadini e altra gente comune i cui corpi iniziano a trasformarsi senza ragione apparente. Ostracizzati e costretti a fuggire, fanno del loro meglio per sopravvivere in un mondo ostile, nascondendosi e rubando. Odiati, temuti e respinti da tutti, i Mutanti gravitano lentamente verso i Poteri Perniciosi. Quanto può essere eroico un avventuriero di fronte a una giovane che lo implora di risparmiarla, piangendo dai suoi tre occhi azzurri?</p><h3>Grim Fantasy</h3><p><strong>Il Nemico Dentro</strong> è un fantasy low e dark (o <em>grubby</em> come lo chiamavamo una volta). I Personaggi di <strong>WFRP</strong> non sono particolarmente eroici se confrontati con quelli di altri giochi. Gli edifici dell’Impero sono per metà in legno e stretti gli uni agli altri, come nelle città dell’Europa medioevale, di certo non torri sfavillanti di pietra incantata. La magia è conosciuta, ma non diffusa, e rimane pericolosa da usare. Si sa che i mostri vivono nelle selve che separano queste isole di civiltà, ma i nemici più pericolosi sono spesso i propri vicini di casa, che sono fin troppo umani.</p><p>Mentre in altre ambientazioni c’è sempre un clima perfetto e le foreste sembrano giardini pubblici, nell’Impero piove spesso, a volte per giorni, e nei momenti peggiori. Le strade diventano pantani impraticabili, il fango intrappola gli stivali e il freddo e l’umidità penetrano fino nelle ossa anche dell’avventuriero più indurito.</p><h3>Umorismo vs Orrore</h3><p>Un elemento essenziale del grubby fantasy, spesso assente in altri giochi che si proclamano low o dark, è l’umorismo. Già prima di <strong>WFRP</strong>, il gioco di miniature di <strong>Warhammer</strong> della Games Workshop includeva molto umorismo, sotto forma di nomi sciocchi o velati riferimenti alla cultura pop o a eventi del mondo reale. <strong>WFRP</strong> continua questa tradizione e gli elementi ridicoli forniscono un contrappunto unico e molto benvenuto a questo mondo disperato e all’orrore cosmico della lotta contro il Caos.</p><p>Come quelle scambiate tra i soldati nelle trincee della Prima Guerra Mondiale, ognuna di queste battute è un piccolo trionfo dello spirito umano contro le terribili minacce interne ed esterne. Una frase spiritosa può spezzare la tensione di una situazione apparentemente senza speranza; un’osservazione arguta può servire a ricordare che la vita continua in tutta la sua gloria e ridicolaggine; riuscire a ridere dimostra che non tutto è perduto. Usato per bene, l’umorismo può rendere più sopportabile un’eternità di morte e oscurità; usato in maniera geniale può essere importante quanto una tragedia.</p><h3>Nemici Pensanti</h3><p>Ne <strong>Il Nemico Dentro</strong> gli avversari non sono cattivoni per il puro gusto di esserlo che accarezzano il loro gatto seduti in poltrona. Hanno mire, desideri e debolezze, persino quando sono non-umani. Non si limitano ad attendere nei loro covi che gli eroi sfondino la porta per ucciderli; reagiscono in modo intelligente, modificano i propri piani e sono bersagli mobili e sfuggenti. Si considerano gli eroi e agiscono di conseguenza.</p><h3>Se Può Andare Storto</h3><p>In <strong>WFRP</strong> la presunzione è il più grande nemico di un avventuriero, infatti molti giocatori esperti iniziano a preoccuparsi proprio quando le cose sembrano andare per il meglio. Anche senza esagerare, una campagna di <strong>WFRP</strong> include abbastanza incidenti e complicazioni che possono risultare frustranti al momento ma divertenti in seguito. Di fronte a un boccale di birra Bugman si raccontano molte più storie di fiaschi che di gloriosi trionfi, quasi tutte accompagnate da risate scroscianti.</p><h3>Più Cervello Che Muscoli</h3><p>In <strong>WFRP</strong> battersi è spesso la scelta peggiore. Il combattimento è brutale, sanguinoso e breve. I Giocatori possono andare molto più lontano usando cervello e abilità, e molti preferiscono queste sfide al semplice e ripetitivo tiro di dado per colpire e causare danni.</p><h3>…E Molto Altro</h3><p>Questi sono alcuni dei temi che generazioni di giocatori e GM hanno trovato ne <strong>Il Nemico Dentro</strong>. Alcuni sono frutto di scelte di design degli autori originali, altri riflettono le loro personalità, alcuni, infine, sono stati accidentali. Di sicuro ce ne sono altri che aspettano di essere scoperti, che siano già parte della campagna o introdotti da Giocatori e GM per gusto personale o per caso, che comunque finiscono per essere importanti quanto quelli creati intenzionalmente dagli autori. </p><div class=\"journal-image\"><img class=\"fit\" src=\"https://assets.forge-vtt.com/67527589bc399a04b448a61d/modules/wfrp4e-eis/assets/set-pictures/grubby.webp\" /></div>"
	}