{
	"page": "Running The Adventure",
	"name": "Narrare L'Avventura",
	"text": "[[EIS-IT OK]]<p>I primi capitoli de <strong>Il Nemico nell’Ombra</strong> sono pensati per coprire una vasta gamma di situazioni comuni, cioè il genere di sfide che appariranno molte volte durante la campagna e in quasi ogni altra partita di <strong>WFRP</strong>. Ci sono molti consigli su come gestire incidenti e incontri. Nel corso dell’avventura i Giocatori visiteranno località tipiche dell’Impero: una stazione di posta, una strada nella foresta, una grande città, una cittadina di medie dimensioni, un fiume e un canale.</p><p>Oltre ad aiutare GM e Giocatori a capire ambientazione e regole, <strong>Il Nemico nell’Ombra</strong> stabilisce i temi e gli avversari principali dell’intera campagna. Il Caos non è solo una minaccia esterna, ma lavora anche dall’interno. Alcuni servi dei Poteri Perniciosi si sono convertiti spontaneamente, sedotti dalle promesse di potere, piacere e molto di più, mentre altri sono vittime della sfortuna, mutati in maniera accidentale.</p><p>Quando si arriva a @UUID[JournalEntry.ro7SIltM899Ogrk8]{Bögenhafen}, la vicenda diventa più complessa, troppo per essere affrontata in un ordine specifico. I Giocatori hanno molta libertà di movimento e il GM deve essere pronto a reagire alle loro decisioni, recuperando le informazioni necessarie e improvvisando dove occorre. Prima di iniziare, il GM dovrebbe leggere tutto questo volume con attenzione, familiarizzando con la trama, le possibilità del gruppo e il valore dei diversi eventi e incontri. Sarebbe saggio preparare qualche piano di emergenza, in caso i Giocatori decidano di lanciarsi in una direzione inattesa o far deragliare in altro modo la campagna.</p><p>Bisogna ricordare che <strong>Il Nemico nell’Ombra</strong> è parte di una vicenda più grande. Alcune trame scompariranno nello sfondo, per ora, solo per ricomparire in avventure successive</p><h3>Nuove Regole</h3><p><strong>Il Nemico nell’Ombra</strong> utilizza nuove regole per Difficoltà, Malattie, PNG, Porte, Serrature e altro. Per facilitare la consultazione, queste sono tutte riunite in @UUID[JournalEntry.fCNnElQzxwEOeJWJ.JournalEntryPage.AjknZNGhx7Z9R9KW]{ Nuove Regole}</p><p>[EIS - pag. 144 - Appendice 2: Nuove Regole]</p>"
	}