{
  "label": "Diario (Nemico nell'Ombra)",
  "entries": {
    "Introduction": {
      "name": "Introduzione",
      "pages": {
        "Introduction": {
          "name": "Introduzione",
          "text": "[[EIS-IT OK]]<p>Il <strong>Nemico nell’Ombra</strong> presenta <em>Il Nemico Dentro</em> e <em>Ombre su Bögenhafen</em>, le prime due avventure della campagna <strong>Il Nemico Dentro</strong>, in versione rivista e ampliata per la 4° edizione di <strong>Warhammer Fantasy Roleplay</strong>. Questo volume include tutto il necessario per giocarle, eccetto le regole del manuale base di <strong>WFRP</strong>.</p><p>Per chi è alla ricerca di ulteriori opzioni, missioni secondarie, personaggi pregenerati e molto altro, il <strong>Compendio al Nemico nell’Ombra</strong> è ricco di materiali aggiuntivi per rendere le giocate ancora più divertenti.</p><h2>La Storia</h2><p>All’apparenza l’Impero sembra assolutamente invincibile. È il più grande regno del Vecchio Mondo, tanto per estensione quanto per potenza militare.</p><p>Fondato duemilacinquecento anni fa, ha resistito a infiniti assalti da parte di Pelleverde, Skaven, creature del Caos e dei suoi molti vicini. Con lo stendardo della cometa a due code, emblema del fondatore-dio Sigmar Heldenhammer, i soldati dell’Esercito Imperiale scendono in campo pronti a trionfare sotto la guida del possente Imperatore, che combatte in sella a un grifone.</p><p>Tuttavia, scavando appena sotto la superficie, le cose stanno diversamente. Corrono molte voci preoccupanti a proposito della salute dell’Imperatore, che da mesi non è stato visto vicino alla sua fedele cavalcatura. Nelle profondità delle più remote foreste del reame si aggirano ancora Uominibestia e altre creature, anche se le forze del Caos ne furono scacciate due secoli fa. Il tocco corrotto del Caos è ovunque, strane mutazioni costringono la gente per bene a nascondersi dai propri vicini o a finire vittima dei roghi dei cacciatori di streghe. Sorgono culti misteriosi dedicati a divinità blasfeme con strani epiteti come ‘Mutatore di Destini’, ‘Principe del Piacere’ e ‘Padre della Decadenza’.</p><p>Oltre i confini dell’Impero, superate le gelide frontiere di Kislev e Norsca, le crescenti forze del Caos vivono nella distorta e innaturale Desolazione del Caos Settentrionale. Qui sorgono e cadono capi, eserciti si riuniscono e compiono razzie, solo per disperdersi subito dopo. </p><p>Sono passati due secoli dall’apparizione di un Campione del Caos abbastanza forte da riunire il Nemico Esterno, ma c’è chi racconta che un nuovo Prescelto dei Poteri Perniciosi cammini per il nord e stia riunendo le tribù guerriere. Per questo i regnanti del Vecchio Mondo non allentano la vigilanza e tengono lo sguardo fisso su questa terribile minaccia esterna e, così facendo, ignorano il Nemico Dentro.</p><blockquote class=\"sidebar\"><h3 class=\"sidebar-title no-toc\" style=\"text-align:center;text-transform:uppercase\">OPZIONI: RIQUADRI DEL GROGNARD</h3><div class=\"journal-image float-right\"><img src=\"https://assets.forge-vtt.com/67527589bc399a04b448a61d/modules/wfrp4e-eis/assets/other/grognard1.webp\" width=\"150\" height=\"148\" /></div><p>Grognard (dal francese grognard, “brontolone”) era il termine utilizzato per i soldati veterani facenti parte della Guardia Imperiale di Napoleone I; il lungo e fedele servizio era valso loro il diritto di lamentarsi anche di fronte all’Imperatore stesso. In tempi più recenti è un termine usato per definire un giocatore esperto (e spesso saccente) di giochi di miniature o di ruolo.</p><p>Negli ultimi trent’anni un sacco di persone hanno giocato a I<strong>l Nemico Dentro</strong>. Questa Director’s Cut include alcuni cambiamenti, ma potrebbero non essere sufficienti per offrire una nuova esperienza a chi conosce già la campagna. È qui che entrano in campo i Riquadri del Grognard, che presentano nuove idee ed eventi per rendere l’avventura fresca e interessante per i vecchi fan, come lo era nel 1987. È facile individuarli grazie all’icona di un vecchio soldato del Reikland (quel distinto personaggio in basso a sinistra in questa pagina). Ovviamente i GM convinti che questi elementi funzionino meglio possono usarli anche con un gruppo alle prime armi!</p></blockquote><h3>La Mano Purpurea</h3><p>Nell’Impero ci sono sempre numerosi culti del Caos attivi, ma molti hanno vita breve. Questi gruppi di folli e reietti vengono sedotti dalle false promesse dei Poteri Perniciosi, ma agiscono troppo presto e periscono tra le fiamme dei cacciatori di streghe. La brava gente dell’Impero è sempre presente a questi processi, gettando sterco e insulti, e quando il fuoco purificatore ha compiuto la sua opera tornano a casa certi di essere protetti dalle autorità. Non tutti i seguaci del Caos, però, sono così imprudenti o facili da individuare.</p><p>L’Ordine della Mano Purpurea non è l’unico culto del Caos che esiste tra le ombre dell’Impero, ma di certo è tra i più diffusi e pericolosi. Questi fedeli di Tzeentch intendono mettere in ginocchio l’Impero infiltrandosi in posizioni di potere e manipolando gli affari di stato per i propri fini. La Mano ha già degli agenti nei culti di Sigmar e di Ulric e sta diffondendo il dissenso religioso attraverso la cosiddetta Eresia Sigmariana.</p><p>La Mano Purpurea, spingendo allo scontro le due chiese più influenti dell’Impero, intende creare una polveriera dove la più piccola scintilla possa provocare una guerra civile. Così il più potente bastione del Vecchio Mondo crollerebbe, spianando la strada a un’incursione delle forze della Desolazione del Caos Settentrionale.</p><p>Tuttavia, quel giorno è ancora lontano. La Mano Purpurea, per ora, è solo uno dei molti culti impegnati a insinuare i Poteri Perniciosi nel cuore del Vecchio Mondo, e fortunatamente questi gruppi tendono a mettersi i bastoni tra le ruote gli uni con gli altri.</p><div class=\"journal-image centered\"><img src=\"https://assets.forge-vtt.com/67527589bc399a04b448a61d/modules/wfrp4e-eis/assets/signs-symbols/purple-hand.webp\" width=\"166\" height=\"241\" /></div><blockquote class=\"sidebar\"><h3 class=\"sidebar-title\" style=\"text-align:center;text-transform:uppercase\">L'Eresia Sigmariana</h3><p>I fedeli dell’Eresia Sigmariana sostengono che Sigmar Heldenhammer, fondatore e patrono dell’Impero, non sia divenuto un dio e che il Culto di Sigmar non sia altro che un’illusione umana. Affermano inoltre che i miracoli sigmariti sono frutto della fede personale, senza alcun intervento divino. Se ciò fosse vero, questi sarebbero di natura magica e non divina, un’idea assolutamente abominevole per il Culto di Sigmar, famoso per i suoi cacciatori di streghe.</p><p><em>S</em>tando alle lezioni tenute dal Maestro del Sapere Teclis, Alto Elfo fondatore dei Collegi di Magia, le prove a sostegno dell’Eresia sono complicate, astruse e troppo sottili per essere capite da chi non è uno studioso. Tuttavia le loro parole hanno un significato letterale molto chiaro, anche se erroneo: Sigmar non è un dio.</p></blockquote><h3>Kastor Lieberung</h3><p>Kastor Lieberung è stato membro della Mano Purpurea per gran parte della sua vita maligna e corrotta. Grazie alle proprie capacità raggiunse in fretta una posizione di discreto potere nella cellula di Nuln.</p><p>Come magister impedimentae (responsabile dei rifornimenti) il suo primo dovere era procurare ciò di cui il culto aveva bisogno, con qualsiasi mezzo necessario. Inoltre è stato responsabile dell’organizzazione di una serie di rapimenti per soddisfare la continua richiesta di vittime sacrificali.</p><p>Durante il tentato rapimento di un mercante, un’altra cultista, Sorella Beatha, fu catturata e confessò sotto tortura. Fortunatamente per Lieberung la sfortunata conosceva solo il suo titolo e così l’uomo riuscì a scappare da Nuln a Middenheim. Qui si unì a un’altra cellula e continuò a servire le ambizioni della Mano.</p><p>Le autorità di Nuln non riuscirono mai a identificarlo e alla f ine chiusero il caso. Tuttavia, qualcuno non era disposto a mollare e ben presto si aprì una nuova indagine. Sulla testa del misterioso cultista fu posta un grossa taglia, che molti speravano di incassare. Alcuni cacciatori di taglie ficcarono il naso troppo a fondo nelle attività del culto e scomparvero. Altri, stanchi di inseguire un’ombra, si arresero, dedicandosi a prede più facili.</p><p>Solo un cacciatore, @UUID[Actor.echM0Sjy5xpt5KAQ]{Adolphus Kuftsos} (vedere pag. 50), non rinunciò alla ricerca; riuscì a infiltrarsi nelle fila della Mano Purpurea e a scoprire che l’oscuro magister aveva lasciato Nuln per Middenheim.</p><p>Per mettere all’angolo la preda, Adolphus si fermò ad Altdorf, dove contattò il Professor Quintus Fassbinder dell’Università di Altdorf. Il professore era stato incaricato dal defunto Imperatore Luitpold III di studiare e catalogare i numerosi culti del Caos e i loro adepti. Durante le proprie ricerche si era imbattuto nella Mano Purpurea, e per questo riuscì a fornire molte informazioni sul ruolo del magister, ma soprattutto diede al cacciatore un nome: Kastor Lieberung.</p><div class=\"journal-image float-right\"><img style=\"margin-left:-30px\" src=\"https://assets.forge-vtt.com/67527589bc399a04b448a61d/modules/wfrp4e-eis/assets/set-pictures/lookin-good.webp\" width=\"267\" height=\"234\" /></div><p>Il piano di Adolphus era quello di attirare il magister con la promessa di una grossa eredità, inclusi una proprietà e un titolo nobiliare minore. Inviò una lettera all’ultimo indirizzo noto di Kastor a Nuln, un’esca per condurlo fino alla città mercantile di Bögenhafen.</p><p>Poco tempo dopo un cultista di Nuln inoltrò la lettera a Middenheim e Kastor partì subito per ottenere l’inattesa eredità. Diventare un nobile con terre avrebbe certamente favorito i piani del culto. Lungo la strada ricevette istruzioni di contattare la cellula della Mano Purpurea di Altdorf, così da ottenere ogni assistenza necessaria.</p><h3>Il Sosia</h3><p>Ma Kastor non è mai arrivato ad Altdorf. È stato ucciso durante un attacco di Mutanti contro la sua carrozza. Il corpo sarà ritrovato dai Personaggi… e uno di loro ha una straordinaria somiglianza con il defunto.</p><p>Il sosia di Kastor ne erediterà i guai, ma anche la possibilità di ottenere ricchezza e un titolo da nobile. Adolphus Kuftsos è ad Altdorf, in attesa di ritrovare le tracce del cultista; seguendo le informazioni del Professor Fassbinder sta tenendo d’occhio la cellula locale della Mano e aspetta che il magister si faccia vivo. Se dovesse vedere uno straniero contattare un membro noto del culto cercherà subito di ucciderlo. Nel frattempo, anche il professore e i committenti di Adolphus a Nuln continuano a cercare il cultista.</p><p>Il cacciatore di taglie non è l’unico problema per il sosia. Se non si metterà in contatto con la cellula della Mano Purpurea di Altdorf, cosa inevitabile, verrà bollato come disertore che intende tradire l’organizzazione e tenere le ricchezze dell’eredità per sé.</p><h3>L'Ombra Si Infittisce</h3><p>Una volta arrivati a Bögenhafen, i Personaggi devono raggiungere l’ufficio dell’avvocato per firmare le carte che faranno ricco uno di loro, ma qui saranno vittime di un’imboscata. Dopo aver sistemato una volta per tutte il cacciatore di taglie hanno qualche giorno per godersi le molte attrazioni dell’annuale fiera cittadina, che oltre ai divertimenti offre buone occasioni di impiego.</p><p>Tuttavia, un incarico semplice porterà a un’inquietante scoperta e il gruppo si troverà invischiato in una micidiale cospirazione che coinvolge alcuni dei cittadini più in vista. Le autorità locali non crederanno mai alla parola di una banda di stranieri malmessi contro quella delle famiglie che reggono l’economia cittadina e pagano i loro stipendi. Gli avventurieri dovranno salvare Bögenhafen da soli, per di più guadagnando la reputazione di criminali.</p><h3>Conseguenze</h3><p>e il gruppo fallisce nel salvare Bögenhafen le conseguenze saranno gravi: un portale del Caos si aprirà nel centro della città, devastandola. In caso di successo, invece, l’equilibrio politico e sociale della città andrà a gambe all’aria e nessuno li ringrazierà, o crederà alle loro parole. In entrambi i casi sarà meglio uscire rapidamente di scena e, per un insolito colpo di fortuna, uno dei loro pochi amici ha una chiatta fluviale. Lasciando Bögenhafen si dirigeranno lungo il fiume verso il prossimo capitolo della campagna: <strong>Morte sul Reik</strong>.</p>"
        },
        "Running A Campaign": {
          "name": "Gestire Una Campagna",
          "text": "[[EIS-IT OK]]<p>Una campagna di gioco di ruolo è costituita da una serie di avventure collegate. Ogni capitolo è una storia a sé stante, ma porta avanti anche la trama complessiva, oltre a rafforzare i temi portanti della vicenda. Lungo la via i Personaggi esplorano grandi sezioni dell’ambientazione e i Giocatori acquistano dimestichezza con la cultura, la società e le diverse minacce che nasconde.</p><h3>Un Mondo Vasto</h3><p>Man mano che affrontano nemici in tutto l’Impero, i Personaggi sentiranno notizie e voci dal resto del mondo. Mondo che non è un fondale statico, ma un regno vivo e attivo con milioni di abitanti, dove accade sempre qualcosa. Alcuni di questi eventi servono solo a dare un’idea dell’ampiezza dell’ambientazione, altri a rafforzare l’atmosfera e i temi della campagna, altri ancora diventeranno indizi e incontri per sviluppare ulteriormente le avventure.</p><p>Alcune voci potrebbero distrarre i Giocatori, stimolare la loro curiosità o, persino, spingerli a credere, sbagliando, che siano collegate alla trama principale. Quando il gruppo sembra diretto dalla parte sbagliata il GM deve fare una scelta: costringere i Personaggi a tornare alla trama o lasciarli vagare per un po’.</p><h3>Libero Vs Guidato</h3><p>Quando si gestisce una campagna la sfida più grande è indirizzare i Giocatori verso una via precisa senza farglielo capire. Potrebbero sentirsi frustrati se capiscono che sono “tenuti per mano” e che la loro libertà d’azione è limitata. Per questo il GM deve dare l’impressione che ci sia un intero mondo da esplorare, pur facendo in modo che il gruppo decida di seguire la trama e, idealmente, che i Giocatori credano di averlo stabilito da soli.</p><p>È un gioco di equilibri, e bisogna essere pronti a concedere al gruppo una o due digressioni. Occorre essere rapidi a improvvisare, ma per chi capisce a fondo il mondo di gioco può essere molto divertente gestire una sessione “al volo”. Alcuni gruppi preferiscono questo stile “sandbox” in cui possono esplorare a piacimento, fermandosi solo quando qualcosa di interessante coglie la loro attenzione. È un’alternativa valida quanto le altre.</p><p>Se necessario ci sono anche modi per gestire i Giocatori vagabondi e riportarli alla trama principale. Nella campagna esistono alcuni eventi chiave, come i punti di riferimento su una mappa, che possono essere raggiunti in diversi modi. <strong>Il Nemico Dentro</strong> è un viaggio, i Giocatori possono affrontarlo come preferiscono. Il secondo capitolo, invece, lascia maggiore libertà nello scegliere come agire una volta scoperti gli indizi che danno il via alla vicenda.</p><h3>Personalizzare</h3><p>La cosa più importante è non sentirsi limitati dal materiale incluso in queste pagine. Non c’è un modo giusto o sbagliato per giocare questa campagna. I GdR sono strumenti interattivi e i Giocatori definiscono la storia quanto il GM o gli autori. Molti GM esperti sanno che non c’è modo di prevedere le azioni di un gruppo, persino nelle situazioni più semplici. Parte della sfida, e del divertimento, è improvvisare e far divertire i Giocatori reagendo alle loro scelte.</p><p>Queste avventure sono una risorsa da usare come ispirazione, non un copione di cui essere schiavi. I Giocatori vanno lasciati liberi di esplorare e prendere le proprie decisioni, prima o poi torneranno volontariamente alla trama principale. Un GM abile troverà sempre il modo di renderla più interessante di una generica esplorazione.</p><p>Ogni gruppo è un insieme unico di individui e nessuno li conosce meglio del loro GM. Per questo bisogna adattare liberamente le avventure, aggiungendo e modificando i dettagli forniti in base ai gusti del gruppo. Finché tutti si divertono si sta giocando nel modo giusto.</p><h3>Dopo l'Avventura</h3><p>Ogni capitolo della campagna originale venne scritto per essere utile anche dopo aver concluso l’avventura principale. Per questo la prima parte conteneva anche informazioni sull’Impero, dove avevano luogo gli eventi, oltre all’avventura introduttiva <em>Il Nemico Dentro</em>.</p><p>Allo stesso modo, <em>Ombre su Bögenhafen</em> forniva al GM un’intera città mercantile dove ambientare vicende future. Cambiando il nome e qualche dettaglio della mappa, Bögenhafen poteva essere riutilizzata per rappresentare dozzine di cittadine.</p><p>Questo Director’s Cut segue lo stesso principio, offrendo un mix di avventure e materiale di background per creare qualcosa di più grande. Il tutto viene ulteriormente ampliato nei cinque <strong>Compendi</strong>, che includono ambientazioni e materiali per continuare a espandere la campagna anche dopo la sua conclusione.</p><ul><li><p><strong>Libro 2:</strong> <strong>Morte sul Reik</strong> è il prossimo volume e include informazioni dettagliate sui grandi fiumi dell’Impero, coloro che ci lavorano e la cultura delle genti del fiume, oltre alle regole per navigare e trasportare merci.</p></li><li><p><strong>Libro 3</strong>: <strong>Il Potere Dietro il Trono</strong> descrive un’avventura a Middenheim, una delle più grandi città dell’Impero. Un possibile palcoscenico per infinite vicende.</p></li><li><p><strong>Libro 4:</strong> <strong>Il Ratto Cornuto</strong> analizza i malefici Skaven, una specie caotica di uomini-ratto che scavano nelle profondità del Vecchio Mondo alla ricerca del minerale magico chiamato Warpietra.</p></li><li><p><strong>Libro 5:</strong> <strong>Impero in Rovina</strong> conclude la campagna e analizza le classi politiche e militari dell’Impero, oltre a fornire informazioni sulla grande capitale: Altdorf.</p></li></ul>"
        },
        "Campaign Themes": {
          "name": "Temi Della Campagna",
          "text": "[[EIS-IT OK]]<p>Sin dalla prima pubblicazione, giocatori e recensori hanno discusso del tono unico de <strong>Il Nemico Dentro</strong>, che nasce soprattutto dai suoi temi portanti.</p><p>All’epoca tutti i giochi fantasy erano ispirati dal filone heroic fantasy o dalla leggenda di Re Artù. Low e dark fantasy erano generi relativamente sconosciuti e poco definiti. Per questo <strong>WFRP</strong> venne descritto come ‘<em>grubby fantasy</em>’, in mancanza di un termine migliore.</p><h3>Il Nemico Dentro</h3><p>Mentre tutti gli occhi sono fissi sulle minacce esterne, il Nemico Dentro ha un volto umano e cammina tra la gente comune, salutando amici e vicini mentre medita la distruzione del mondo.</p><p>Grazie alla distrazione fornita dal Nemico Esterno, le orde del Caos, vaste e deformi, in agguato oltre l’Impero e il Kislev a nord, pronte a riversarsi senza preavviso sul Vecchio Mondo, il Nemico Dentro è più vicino, insospettabile e, probabilmente, pericoloso.</p><p>L’Impero è infestato da culti del Caos, grandi e piccoli. Alcuni, come la Mano Purpurea, sono diffusi e hanno piani importanti e oscuri; altri, come l’Ordo Septenarius, sono modesti e localizzati, e potrebbero non sapere neppure di essere al servizio dei Poteri Perniciosi. Man mano che la campagna prosegue, i Personaggi diventeranno sempre più consapevoli che chiunque potrebbe essere un agente del Caos sotto mentite spoglie.</p><div class=\"journal-image centered\"><img src=\"https://assets.forge-vtt.com/67527589bc399a04b448a61d/modules/wfrp4e-core/art/spot/spot-skulls.webp\" width=\"211\" height=\"226\" /></div><h3>Fragilità Umana</h3><p>Tutti nel Vecchio Mondo lottano per sopravvivere. Tutti desiderano qualcosa: benessere (o semplicemente da mangiare), la propria sicurezza e quella dei propri cari, avanzamenti sociali e il rispetto dei vicini, vendicarsi di chi ha fatto loro un torto, giustizia (o almeno un trattamento equo) o felicità (qualunque cosa ciò significhi). Tutti hanno gli stessi desideri e preoccupazioni e fanno il possibile per appagare i primi e calmare le altre.</p><p>Il Caos sfrutta questi bisogni e timori, scivolando furtivo nelle crepe della vita di mortali ignari. Vendicarsi, essere temuto, rispettato e forte abbastanza da affrontare ogni minaccia, queste sono le promesse di Khorne, Dio del Sangue. Ricchezza, conoscenza, potere e autorità sono le esche gettate da Tzeentch, il Grande Mutatore. Piacere, lusso e una via di fuga sono le tentazioni di Slaanesh, Principe del Piacere. Infine, indolenza, disperazione e paura della morte attraggono alcuni verso Nurgle, Padre del Decadimento e della Malattia.</p><p>Si comincia sempre in piccolo, in modo quasi innocente: un’occasione per indulgere nelle proprie passioni, una scorciatoia per soddisfare un modesto desiderio o evitare una minuscola preoccupazione. Un amico, o amico di amici, conosce qualcuno che può essere d’aiuto, in cambio di un favore più avanti. Ogni volta è sempre più facile cedere alla tentazione, ogni passo allontana sempre di più dalla società, finché non è più possibile ignorare la crescente perversione dei propri gusti e azioni. Alla fine, un nome terribile viene pronunciato e un’anima si danna.</p><p>I cacciatori di streghe mettono questi individui sulla pira e la società li teme, ma ogni volta che un membro di un culto del Caos viene scoperto e interrogato, un pensiero attraversa la mente di molti: ‘<em>Avrei potuto essere io.</em>’</p><h3>Scegliere un Male</h3><p>Molti giochi e racconti fantasy hanno una moralità semplicistica: gli eroi sono eroi, i malvagi sono malvagi e i due ruoli non si confondono mai. <strong>WFRP</strong> evita gli scenari incontaminati e la magia senza conseguenze dell’heroic fantasy in favore di un’ambientazione più sporca e realistica. Allo stesso modo, queste avventure funzionano meglio quando includono un’ambiguità morale.</p><p>Per esempio, i Mutanti sono una minaccia per l’Impero e per il Vecchio Mondo e devono essere distrutti. Tuttavia, molti sono vittime: contadini, cittadini e altra gente comune i cui corpi iniziano a trasformarsi senza ragione apparente. Ostracizzati e costretti a fuggire, fanno del loro meglio per sopravvivere in un mondo ostile, nascondendosi e rubando. Odiati, temuti e respinti da tutti, i Mutanti gravitano lentamente verso i Poteri Perniciosi. Quanto può essere eroico un avventuriero di fronte a una giovane che lo implora di risparmiarla, piangendo dai suoi tre occhi azzurri?</p><h3>Grim Fantasy</h3><p><strong>Il Nemico Dentro</strong> è un fantasy low e dark (o <em>grubby</em> come lo chiamavamo una volta). I Personaggi di <strong>WFRP</strong> non sono particolarmente eroici se confrontati con quelli di altri giochi. Gli edifici dell’Impero sono per metà in legno e stretti gli uni agli altri, come nelle città dell’Europa medioevale, di certo non torri sfavillanti di pietra incantata. La magia è conosciuta, ma non diffusa, e rimane pericolosa da usare. Si sa che i mostri vivono nelle selve che separano queste isole di civiltà, ma i nemici più pericolosi sono spesso i propri vicini di casa, che sono fin troppo umani.</p><p>Mentre in altre ambientazioni c’è sempre un clima perfetto e le foreste sembrano giardini pubblici, nell’Impero piove spesso, a volte per giorni, e nei momenti peggiori. Le strade diventano pantani impraticabili, il fango intrappola gli stivali e il freddo e l’umidità penetrano fino nelle ossa anche dell’avventuriero più indurito.</p><h3>Umorismo vs Orrore</h3><p>Un elemento essenziale del grubby fantasy, spesso assente in altri giochi che si proclamano low o dark, è l’umorismo. Già prima di <strong>WFRP</strong>, il gioco di miniature di <strong>Warhammer</strong> della Games Workshop includeva molto umorismo, sotto forma di nomi sciocchi o velati riferimenti alla cultura pop o a eventi del mondo reale. <strong>WFRP</strong> continua questa tradizione e gli elementi ridicoli forniscono un contrappunto unico e molto benvenuto a questo mondo disperato e all’orrore cosmico della lotta contro il Caos.</p><p>Come quelle scambiate tra i soldati nelle trincee della Prima Guerra Mondiale, ognuna di queste battute è un piccolo trionfo dello spirito umano contro le terribili minacce interne ed esterne. Una frase spiritosa può spezzare la tensione di una situazione apparentemente senza speranza; un’osservazione arguta può servire a ricordare che la vita continua in tutta la sua gloria e ridicolaggine; riuscire a ridere dimostra che non tutto è perduto. Usato per bene, l’umorismo può rendere più sopportabile un’eternità di morte e oscurità; usato in maniera geniale può essere importante quanto una tragedia.</p><h3>Nemici Pensanti</h3><p>Ne <strong>Il Nemico Dentro</strong> gli avversari non sono cattivoni per il puro gusto di esserlo che accarezzano il loro gatto seduti in poltrona. Hanno mire, desideri e debolezze, persino quando sono non-umani. Non si limitano ad attendere nei loro covi che gli eroi sfondino la porta per ucciderli; reagiscono in modo intelligente, modificano i propri piani e sono bersagli mobili e sfuggenti. Si considerano gli eroi e agiscono di conseguenza.</p><h3>Se Può Andare Storto</h3><p>In <strong>WFRP</strong> la presunzione è il più grande nemico di un avventuriero, infatti molti giocatori esperti iniziano a preoccuparsi proprio quando le cose sembrano andare per il meglio. Anche senza esagerare, una campagna di <strong>WFRP</strong> include abbastanza incidenti e complicazioni che possono risultare frustranti al momento ma divertenti in seguito. Di fronte a un boccale di birra Bugman si raccontano molte più storie di fiaschi che di gloriosi trionfi, quasi tutte accompagnate da risate scroscianti.</p><h3>Più Cervello Che Muscoli</h3><p>In <strong>WFRP</strong> battersi è spesso la scelta peggiore. Il combattimento è brutale, sanguinoso e breve. I Giocatori possono andare molto più lontano usando cervello e abilità, e molti preferiscono queste sfide al semplice e ripetitivo tiro di dado per colpire e causare danni.</p><h3>…E Molto Altro</h3><p>Questi sono alcuni dei temi che generazioni di giocatori e GM hanno trovato ne <strong>Il Nemico Dentro</strong>. Alcuni sono frutto di scelte di design degli autori originali, altri riflettono le loro personalità, alcuni, infine, sono stati accidentali. Di sicuro ce ne sono altri che aspettano di essere scoperti, che siano già parte della campagna o introdotti da Giocatori e GM per gusto personale o per caso, che comunque finiscono per essere importanti quanto quelli creati intenzionalmente dagli autori. </p><div class=\"journal-image\"><img class=\"fit\" src=\"https://assets.forge-vtt.com/67527589bc399a04b448a61d/modules/wfrp4e-eis/assets/set-pictures/grubby.webp\" /></div>"
        },
        "Running The Adventure": {
          "name": "Narrare L'Avventura",
          "text": "[[EIS-IT OK]]<p>I primi capitoli de <strong>Il Nemico nell’Ombra</strong> sono pensati per coprire una vasta gamma di situazioni comuni, cioè il genere di sfide che appariranno molte volte durante la campagna e in quasi ogni altra partita di <strong>WFRP</strong>. Ci sono molti consigli su come gestire incidenti e incontri. Nel corso dell’avventura i Giocatori visiteranno località tipiche dell’Impero: una stazione di posta, una strada nella foresta, una grande città, una cittadina di medie dimensioni, un fiume e un canale.</p><p>Oltre ad aiutare GM e Giocatori a capire ambientazione e regole, <strong>Il Nemico nell’Ombra</strong> stabilisce i temi e gli avversari principali dell’intera campagna. Il Caos non è solo una minaccia esterna, ma lavora anche dall’interno. Alcuni servi dei Poteri Perniciosi si sono convertiti spontaneamente, sedotti dalle promesse di potere, piacere e molto di più, mentre altri sono vittime della sfortuna, mutati in maniera accidentale.</p><p>Quando si arriva a @UUID[JournalEntry.ro7SIltM899Ogrk8]{Bögenhafen}, la vicenda diventa più complessa, troppo per essere affrontata in un ordine specifico. I Giocatori hanno molta libertà di movimento e il GM deve essere pronto a reagire alle loro decisioni, recuperando le informazioni necessarie e improvvisando dove occorre. Prima di iniziare, il GM dovrebbe leggere tutto questo volume con attenzione, familiarizzando con la trama, le possibilità del gruppo e il valore dei diversi eventi e incontri. Sarebbe saggio preparare qualche piano di emergenza, in caso i Giocatori decidano di lanciarsi in una direzione inattesa o far deragliare in altro modo la campagna.</p><p>Bisogna ricordare che <strong>Il Nemico nell’Ombra</strong> è parte di una vicenda più grande. Alcune trame scompariranno nello sfondo, per ora, solo per ricomparire in avventure successive</p><h3>Nuove Regole</h3><p><strong>Il Nemico nell’Ombra</strong> utilizza nuove regole per Difficoltà, Malattie, PNG, Porte, Serrature e altro. Per facilitare la consultazione, queste sono tutte riunite in @UUID[JournalEntry.fCNnElQzxwEOeJWJ.JournalEntryPage.AjknZNGhx7Z9R9KW]{ Nuove Regole}</p><p>[EIS - pag. 144 - Appendice 2: Nuove Regole]</p>"
        }
      }
    }
  }
}